<?php
$as_title = '깔끔이청소';
$as_address = '부산광역시 북구 만덕2로 14 상가동 제314호';
$as_name = '전정선';
$as_number = '606-11-45081';
$as_tel = '051-331-3354';
$as_email = 'jjs3354@naver.com';
$as_btitle = '부산 아파트입주청소';
$as_slogan = '부산 아파트입주청소 부산 양산 김해 기장 아파트입주청소 이사청소 오피스텔청소 상가청소 전문업체';
$as_description = '부산 아파트입주청소 부산 양산 김해 기장 아파트입주청소 이사청소 오피스텔청소 상가청소 전문업체';
$as_color = ["#da544b","#f4cb4f"];
$as_img = [G5_THEME_URL."/img/main_s011.jpg",G5_THEME_URL."/img/main_s012.jpg",G5_THEME_URL."/img/main_s013.jpg"];
$as_img_title = ["아파트입주청소", "이사/상가청소", "사무실청소"];
$as_img_dec =["신축 아파트나 빌라 등 입주 전 상태에서의 실내 청소를 말하며<br/>
보양지 제거, 공사먼지 제거, 오염 제거, 시멘트가루 제거 등<br/>
구석구석 세밀하게 청소하는 서비스로 가족의 건강을 위해서 입주 전에 꼭 해야 하는 서비스입니다",
"신축 건물은 공사기간 중 쌓인 미세먼지/유해성분들이 곳곳에 산재해 있습니다.<br/>
입추청소를 맡기시면 유해성분 제거하고 청결한 환경을 만드실 수 있습니다.",
"쾌적한 업무 환경을 만들고, 능률적인 업무를 수행하기 위해 반드시 필요한 청소 작업 입니다.<br/>
사무실청소에 있어서 가장 중요한 점은 빠른 시간 내에 완벽한 작업을 마무리 하는 것이 중요합니다."]
?>